StruSoft.Interop.StruXml.Data.Stiffness_type


StruSoft.Interop.StruXml.Data.Stiffness_type.X_neg


StruSoft.Interop.StruXml.Data.Stiffness_type.X_pos


StruSoft.Interop.StruXml.Data.Stiffness_type.Y_neg


StruSoft.Interop.StruXml.Data.Stiffness_type.Y_pos


StruSoft.Interop.StruXml.Data.Stiffness_type.Z_neg


StruSoft.Interop.StruXml.Data.Stiffness_type.Z_pos


StruSoft.Interop.StruXml.Data.Stiffness_type.AnyAttr
